<?php

return [


	//მთვარი მენიუ
	'main' 			=> 'მთავარი',
	'news'			=> 'ტრანსპორტი',
	'news1'=>'ბენე ტრანსპორტი',
	'cars'		=> 'ავტომობილები',
	'conditions'	=> 'პირობები',
	'about_us' 		=> 'ჩვენ შესახებ',




	//მთავარი გვერდი

	'be_contributor' => 'გახდი კონტრიბუტორი',
	'all_news' => 'ყველა სიახლე',
	'main_news'=>'მთავარი სიახლე',


	//კონტრიბუტორების გვერდი

	'people' => 'ფიზიკური პირები',
	'companies' => 'კომპანიები',
    'contributors_headline' => 'სდა',
    'people_description'    => 'ხალხი',
    'companies_description' => 'კომპანიები',
		'conditions'   => 'წესები და პირობები',
		'conditions_headline'=>'',
		'title_conditions' => 'წესები და პირობები',
		'rental_header' =>'ქირავნობის წესები და პირობები',
		'driving_licence' =>'მართვის მოწმობა',
		'driving_content'=>'იგი სტანდარტად 1500-იანი წლებიდან იქცა, როდესაც უცნობმა მბეჭდავმა ამწყობ დაზგაზე წიგნის საცდელი ეგზემპლარი დაბეჭდა.',
    'age_restriction'=>'ასაკობრივი შეზღუდვა',
		'age_content'=>'მისი ტექსტი არამარტო 5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონული ტიპოგრაფიის დრომდეც უცვლელად მოაღწია. განსაკუთრებული პოპულარობა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანა',
    'book_title'=>'როგორ დასჯავშნოთ',
		'online'=>'ონლაინ',
		'online_content'=>'მბეჭდავმა ამწყობ დაზგაზე წიგნის საცდელი ეგზემპლარი დაბეჭდა. მისი ტექსტი არამარტო 5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონული ტიპოგრაფიის დრომდეც უცვლელად მოაღწია.',
    'email'=>'ელ-ფოსტით',
		'email_content'=>'განსაკუთრებული პოპულარობა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანა, ',
		'phone'=>'ტელეფონით',
		'phone_content'=>'განსაკუთრებული პოპულარობა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანა, განსაკუთრებული პოპულარობა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანა, ',
		'book1'=>'არამედ მან დღემდე, ელექტრონული ტიპოგრაფიის დრომდეც უცვლელად მოაღწია. განსაკუთრებული პოპულარობა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა',
		'book2'=>'ელექტრონული ტიპოგრაფიის დრომდეც უცვლელად მოაღწია. განსაკუთრებული პოპულარობა ელექტრონული ტიპოგრაფიის დრომდეც უცვლელად მოაღწია. განსაკუთრებული პოპულარობა',
		'payment'=>'გადახდის საშუალებები',
		'cash'=>'ნაღდი',
		'cash_content'=>', ტიპოგრაფიის დრომდეც უცვლელად მოაღწია.',
		'debit'=>'სადებეტო/საკრედიტო ბარათი',
		'debit_content'=>' ტიპოგრაფიის დრომდეც უცვლელად მოაღწია. განსაკუთრებული პოპულარობა ელექტრონულიტიპოგრაფიის დრომდეც უცვლელად მოაღწია. განსაკუთრებული პოპულარობა ელექტრონული ტიპოგრაფიის დრომდეც უცვლელად მოაღწია. განსაკუთრებული პოპულარობა ელექტრონულიტიპოგრაფიის დრომდეც უცვლელად მოაღწია. განსაკუთრებული პოპულარობა ელექტრონული',
		'bank'=>'ბანკი',
		'bank_content'=>' მბეჭდავმა ამწყობ დაზგაზე წიგნის საცდელი ეგზემპლარი დაბეჭდა. მისი ტექსტი არამარტო 5 საუკუნის მანძილზე შემორჩა, არ.',
		'rules'=>'ერთ მხრივი ქირაობა',
		'rules_1'=>'ტექსტი არამარტო 5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონულიტექსტი არამარტო 5 საუკუნის მანძილზე შემორჩა.',
		'rules_2'=>'5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონულიტექსტი5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონულიტექსტი5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონულიტექსტი5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონულიტექსტი.',
    'fines'=>'ჯარიმები',
		'fines_1'=>'განსაკუთრებული პოპულარობა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანა,<a href=""> https://parking.tbilisi.gov.ge </a>,<a href=""> https://police.ge </a>,ბა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანა',
		'fines_2'=>'ბა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანაბა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანაბა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანაბა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანაბა მას 1960-იან წლებში გამოსულმა Letraset-ის ცნობილმა ტრაფარეტებმა მოუტანა.',
		//Donation Page


	'one_time' => 'ერთჯერადი',
	'per_month_transaction' => 'ყოველთვიური გადარიცხვა',
	'lastname' => 'გვარი',
    'firstname' => 'სახელი',
	'amount' => 'თანხა',
	'gel' => 'ლ',
	'transaction'=>'გადარიცხვა',
	'donation_packages' => 'დონაციის პაკეტები',
	'starter' => 'სტარტერი',
    'pay_success'   => 'თანხა წარმატებით გადაირიცხა',
    'pay_error'   => 'შეცდომა! თანხა ვერ გადაირიცხა',
    "donation_head_title"   => 'მთავარი აღწერა',
    "donation_packages_description" => "დასდა",
    "first_donation_packages_description"   => "დასდსა",
    "second_donation_packages_description"  => "ასდასდა",
    "third_donation_packages_description"   => "1312ექწ",

	//გალლერიის გვერდი

	'images' => 'სურათები',
	'videos' => 'ვიდეოები',
	'gallery_headline'=>'',
  'gallery' => 'ჩვენი ავტოპარკი',

	//ჩვენს შესახებ

	'contact'=>'კონტაქტი',
	'address'=>'მისამართი',
	'address_no'=>'11 აღმაშენებლის ხეივანი',

	//ზოგადი

	'learn_more' => 'იხილეთ ვრცლად',
	'mail' => 'ელ.ფოსტა',
	'phone' => 'ტელეფონი',

];
